/* NSTextField (Local File:) : <title:Local File:> (oid:123) */
"Local File:" = "Fichier local :";

/* NSTextField (URL:) : <title:URL:> (oid:122) */
"URL:" = "URL :";

/* NSMenuItem : <title:Unlimited Bandwidth> (oid:163) */
"Unlimited Bandwidth" = "Débit illimité";

"Overwrite all files" = "Remplacer tous les fichiers";
"Append existing files" = "Ajouter aux fichiers existants";
"Rename transferred files with a timestamp appended to the filename" = "Renommer les fichiers transférés avec un horodatage ajouté au nom";
"Rename existing files with timestamp appended to filename" = "Renommer les fichiers existants avec un horodatage ajouté au nom";
"Skip transfer of files that already exist" = "Ignorer le transfert de fichiers déjà existants";
"Prompt for action on every file" = "Demander l'action pour chaque fichier";
"Skip files that match size, modification date or checksum" = "Ignorer les fichiers dont la taille, la date de modification ou la somme de contrôle correspond";
/* Synchronization */
"Download changed and missing files" = "Télécharger les fichiers modifiés et manquants";
"Upload changed and missing files" = "Téléverser les fichiers modifiés et manquants";
"Download and Upload" = "Télécharger et Téléverser";

/* Transfer action for existing files. */
"Overwrite" = "Remplacer";
"Overwrite all files" = "Remplacer tous les fichiers";

/* Toolbar item in Transfer Window. Transfer action for existing files */
"Resume" = "Reprendre";
"Append existing files" = "Ajouter aux fichiers existants";

/* Transfer action for existing files */
"Rename existing" = "Renommer l'existant";
"Rename existing files with timestamp appended to filename" = "Renommer les fichiers existants avec un horodatage ajouté au nom";
"Rename" = "Renommer";
"Move" = "Déplacer";
"Rename transferred files with a timestamp appended to the filename" = "Renommer les fichiers transférés avec un horodatage ajouté au nom";

/* Transfer action for existing files */
"Skip" = "Ignorer";
"Skip transfer of files that already exist" = "Ignorer le transfert de fichiers déjà existants";
"Compare" = "Comparer";
"Skip files that match size, modification date or checksum" = "Ignorer les fichiers dont la taille, la date de modification ou la somme de contrôle correspond";

/* Toolbar item */
"Trash" = "Corbeille";
"Move files that already exist to the Trash" = "Placer dans la corbeille les fichiers déjà existants";

/* Synchronization actions */
"Download changed and missing files" = "Télécharger les fichiers modifiés et manquants";
"Upload changed and missing files" = "Téléverser les fichiers modifiés et manquants";
"Download and Upload" = "Télécharger et Téléverser";

/* Synchronize option */
"Mirror" = "Miroir";

/* NSMenuItem (Neue Verbindung öffnen) : <title:Open new connection> (oid:144) */
"Open single connection" = "Ouvrir une seule connexion";

/* NSMenuItem (Use browser connection) : <title:Use browser connection> (oid:145) */
"Use browser connection" = "Utiliser la connexion du navigateur";
"Open multiple connections" = "Ouvrir plusieurs connexions";
"Connections" = "Connexions";
"{0} Connections" = "{0} Connexions";
"Log" = "Journal";
